Repository: hayatbellafkih/WP-Twig
Catalog: languages/wordpress-twig-*.po
Languages: fr_fr

source: Debug
fr_fr: Debuger

source: Empty the cache
fr_fr: Vider la cache

source: Validate
fr_fr: Valider

source: Activate
fr_fr: Activer

source: Deactivate
fr_fr: Désactiver

source: Add new directories of templates
fr_fr: Ajouter une répertoire de templates

source: Add
fr_fr: Ajouter

source: Setting of WP-Twig
fr_fr: Configuration du plugin WP-Twig

source: this is the page that let developer configure the plugin
fr_fr: page de configuration du plugin WP-Twig

source: Auto Reload
fr_fr: chargement automatique du template

source: Activate the routing
fr_fr: Le routage

source: Activate the cache
fr_fr: Activer le cache

source: list of templates directories
fr_fr: Lister les repertoires des templates
